
/* Class = "NSTextFieldCell"; title = "클립 가져오기 준비 중…"; ObjectID = "6"; */
"6.title" = "클립 가져오기 준비 중…";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "클립 진행을 준비 중입니다"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "클립 진행을 준비 중입니다";
